<unk>	0
<s>	0
</s>	0
▁the	-2.92251
s	-3.11241
▁of	-3.51672
▁and	-3.8685
ed	-3.87528
▁one	-3.88023
▁in	-3.95579
▁a	-3.99174
▁to	-4.12055
▁zero	-4.32327
▁nine	-4.37816
▁two	-4.6422
ing	-4.64823
▁is	-4.68292
y	-4.72992
ly	-4.81198
▁s	-5.05435
▁eight	-5.06951
▁for	-5.10274
▁as	-5.13375
▁five	-5.15132
▁three	-5.15999
▁was	-5.17246
▁by	-5.18503
▁that	-5.20713
▁four	-5.21674
▁six	-5.27263
▁with	-5.28173
▁seven	-5.29931
d	-5.33871
▁be	-5.35193
▁on	-5.35861
▁it	-5.50461
▁are	-5.56008
▁from	-5.61421
▁or	-5.64529
e	-5.64999
▁an	-5.71658
▁his	-5.76425
▁this	-5.82862
▁he	-5.86325
▁at	-5.89088
▁	-5.89327
▁which	-5.89904
▁not	-6.06565
▁also	-6.11075
▁have	-6.21899
▁were	-6.23618
▁other	-6.24538
▁has	-6.25297
▁but	-6.33317
ies	-6.35587
▁their	-6.45179
er	-6.4979
▁some	-6.4999
▁first	-6.53748
▁can	-6.53938
▁had	-6.55475
▁most	-6.57769
▁all	-6.58316
▁who	-6.59814
▁more	-6.60958
▁its	-6.64568
▁new	-6.65527
▁been	-6.67009
▁year	-6.68627
a	-6.7062
▁such	-6.70741
▁many	-6.72341
▁there	-6.75623
▁b	-6.76858
▁used	-6.78948
▁american	-6.82474
▁after	-6.82821
▁d	-6.83113
▁time	-6.83319
▁i	-6.84044
n	-6.8517
▁when	-6.85882
t	-6.8679
▁into	-6.88414
▁see	-6.88964
▁these	-6.91486
es	-6.91787
▁may	-6.9254
▁they	-6.95428
▁than	-6.96548
▁only	-6.97477
▁system	-6.9799
▁world	-6.98545
▁no	-7.00482
▁would	-7.03998
▁call	-7.06327
▁use	-7.06707
▁e	-7.0795
ver	-7.10076
▁war	-7.10596
▁over	-7.12036
o	-7.14279
▁between	-7.14734
▁people	-7.15169
▁name	-7.15617
▁about	-7.15759
us	-7.16257
▁howe	-7.16302
▁part	-7.19004
▁m	-7.19457
▁c	-7.19774
▁state	-7.20316
▁th	-7.21381
▁if	-7.21708
ity	-7.22846
▁language	-7.23117
▁known	-7.23331
▁united	-7.23554
▁states	-7.24299
▁general	-7.26522
▁t	-7.26873
▁de	-7.28124
▁form	-7.28191
▁so	-7.29464
▁under	-7.29603
▁through	-7.31949
▁up	-7.31999
▁w	-7.32551
▁will	-7.32635
▁g	-7.3359
▁often	-7.33842
on	-7.34699
▁where	-7.34992
▁her	-7.36126
▁history	-7.36758
▁number	-7.38035
▁great	-7.38196
▁includ	-7.38417
▁government	-7.38623
▁while	-7.38882
▁city	-7.39189
▁out	-7.39346
▁dur	-7.40358
▁example	-7.42046
▁english	-7.4213
▁n	-7.4221
▁well	-7.42377
▁both	-7.43059
▁made	-7.43314
▁any	-7.43664
▁being	-7.44645
▁work	-7.44719
▁f	-7.45985
▁x	-7.46781
▁u	-7.48492
▁them	-7.49546
▁common	-7.50418
▁later	-7.5064
▁him	-7.52412
▁since	-7.53113
▁then	-7.53163
▁like	-7.53866
▁century	-7.54699
▁high	-7.55071
▁force	-7.55697
cause	-7.56481
▁life	-7.56887
▁university	-7.58205
▁early	-7.58414
▁area	-7.59077
▁british	-7.59465
ism	-7.59898
▁large	-7.5998
▁day	-7.6001
▁play	-7.61013
i	-7.6199
▁same	-7.62072
▁national	-7.63501
came	-7.63539
▁even	-7.63582
h	-7.63913
▁include	-7.6482
▁each	-7.65135
▁although	-7.67461
▁do	-7.68237
▁several	-7.68764
▁john	-7.69344
▁p	-7.69781
out	-7.69885
▁list	-7.70974
al	-7.71012
▁order	-7.71534
▁second	-7.72169
▁small	-7.7224
▁very	-7.72243
▁much	-7.72499
▁french	-7.73236
▁consider	-7.73369
▁before	-7.73947
▁what	-7.74159
▁german	-7.74353
▁power	-7.74557
▁place	-7.74936
ic	-7.7545
▁she	-7.75725
▁r	-7.76023
▁could	-7.76709
▁major	-7.77624
▁old	-7.77808
▁main	-7.7843
▁film	-7.78509
▁now	-7.78969
▁human	-7.79339
▁based	-7.79543
▁own	-7.79587
▁links	-7.79832
▁term	-7.80057
those	-7.80173
▁different	-7.80208
▁player	-7.80304
um	-7.80388
▁music	-7.80502
▁set	-7.80541
able	-7.80598
▁long	-7.80823
▁group	-7.80848
▁h	-7.81559
▁game	-7.82685
▁end	-7.82696
▁external	-7.82917
nother	-7.83242
▁modern	-7.83715
▁law	-7.84009
▁we	-7.84158
▁king	-7.84265
▁original	-7.85539
▁south	-7.85657
▁k	-7.86073
▁international	-7.86192
▁country	-7.8688
▁series	-7.87422
▁book	-7.87825
▁still	-7.88967
▁north	-7.89207
▁usual	-7.8923
est	-7.89439
▁support	-7.89465
▁l	-7.8955
▁president	-7.90042
▁until	-7.90518
▁popular	-7.90913
▁found	-7.9118
▁un	-7.9202
▁did	-7.94068
▁god	-7.94392
▁show	-7.94682
▁v	-7.95064
▁non	-7.95087
▁death	-7.95157
▁political	-7.95437
▁church	-7.95484
▁school	-7.96521
▁man	-7.97777
▁allow	-7.98108
▁way	-7.98293
▁party	-7.9843
▁change	-7.98783
▁you	-7.98955
▁among	-7.98976
▁public	-7.99041
▁article	-7.9908
m	-7.99086
▁service	-7.99795
▁agains	-7.9987
▁point	-7.99935
▁ii	-8.00103
▁population	-8.00135
▁official	-8.01565
▁around	-8.01971
▁free	-8.02188
▁theory	-8.02204
▁mean	-8.02372
▁military	-8.04602
r	-8.0481
▁claim	-8.04822
▁o	-8.04917
▁though	-8.05084
▁particular	-8.05375
▁st	-8.05385
▁short	-8.05577
▁develop	-8.05603
▁last	-8.05621
▁rule	-8.05685
▁us	-8.05712
▁using	-8.05964
▁left	-8.06082
▁j	-8.06198
▁following	-8.06727
▁japan	-8.0692
▁christian	-8.07036
▁act	-8.07068
▁european	-8.0729
▁within	-8.07528
▁computer	-8.07778
▁west	-8.07958
▁science	-8.08314
▁version	-8.08898
▁due	-8.08915
▁right	-8.09021
▁east	-8.09087
▁word	-8.09476
▁near	-8.09625
an	-8.10429
▁appear	-8.1048
▁important	-8.10643
▁back	-8.10706
▁similar	-8.11513
▁sometime	-8.11727
▁per	-8.11757
▁roman	-8.11841
▁make	-8.12258
▁information	-8.12842
▁period	-8.13253
▁family	-8.134
▁land	-8.1457
▁start	-8.14825
▁line	-8.15268
▁wide	-8.15625
▁does	-8.16162
▁union	-8.16369
▁case	-8.16474
▁age	-8.16554
▁control	-8.16677
▁water	-8.16695
▁present	-8.17092
▁home	-8.17093
▁given	-8.17839
gan	-8.1833
▁result	-8.1856
▁every	-8.18714
▁become	-8.19603
▁less	-8.19632
▁house	-8.20169
▁few	-8.203
▁contain	-8.20365
▁members	-8.20519
▁level	-8.20623
▁problem	-8.21548
▁region	-8.22516
▁island	-8.22542
▁born	-8.2271
▁again	-8.22855
▁how	-8.22936
▁various	-8.23113
▁single	-8.23332
▁thus	-8.23354
▁york	-8.23502
▁program	-8.23789
▁remain	-8.24137
▁countr	-8.24141
either	-8.24171
▁air	-8.24174
▁central	-8.24354
▁down	-8.24491
▁final	-8.24579
▁isbn	-8.24935
▁greek	-8.25182
▁development	-8.25403
▁effect	-8.25602
▁should	-8.26039
st	-8.26199
▁return	-8.2632
▁according	-8.26454
ritten	-8.26579
▁western	-8.2661
▁led	-8.26878
▁al	-8.27005
▁europe	-8.27365
▁process	-8.27501
▁open	-8.27517
▁full	-8.27781
▁never	-8.28565
▁exist	-8.28639
▁black	-8.29151
▁complete	-8.29166
ness	-8.29641
▁re	-8.30051
▁former	-8.30065
▁space	-8.30253
▁must	-8.30443
▁france	-8.31063
▁late	-8.31071
▁best	-8.31459
day	-8.31533
▁record	-8.31558
▁million	-8.31714
▁college	-8.31823
▁culture	-8.31953
▁attempt	-8.32316
▁recent	-8.32344
en	-8.32468
▁further	-8.32771
▁person	-8.33081
▁site	-8.3333
▁real	-8.33385
ese	-8.33425
▁sea	-8.3357
▁value	-8.33892
▁communit	-8.34001
▁lead	-8.34227
▁light	-8.3443
▁publish	-8.34451
▁field	-8.35365
▁earth	-8.35716
▁data	-8.35879
▁economic	-8.35897
▁kingdom	-8.36289
▁need	-8.363
self	-8.36397
▁court	-8.36463
▁km	-8.36623
▁england	-8.36739
▁along	-8.36898
▁just	-8.37028
▁influence	-8.37157
▁standard	-8.37188
▁times	-8.37197
▁view	-8.37484
▁rather	-8.37627
▁natural	-8.37673
man	-8.38097
▁off	-8.38134
▁america	-8.38414
▁element	-8.38435
▁men	-8.38497
▁social	-8.38521
▁individual	-8.38831
▁local	-8.38852
▁establish	-8.39096
▁position	-8.39314
▁empire	-8.39334
▁provide	-8.39357
▁feature	-8.39812
▁said	-8.40057
l	-8.40191
▁design	-8.40214
▁london	-8.40311
▁republic	-8.40368
▁good	-8.40373
▁germany	-8.407
▁team	-8.40724
▁body	-8.40783
▁total	-8.40799
▁direct	-8.40956
▁company	-8.41097
▁issue	-8.41238
▁character	-8.4136
▁unit	-8.41885
▁third	-8.41909
▁method	-8.42213
▁army	-8.42287
▁certain	-8.42454
▁groups	-8.42831
▁traditional	-8.42989
▁event	-8.43093
▁writer	-8.43254
▁take	-8.43443
▁river	-8.43711
▁white	-8.43791
▁cause	-8.43887
▁role	-8.43906
▁battle	-8.44134
▁fact	-8.44387
▁increase	-8.44414
▁attack	-8.44727
le	-8.44847
▁idea	-8.4505
▁strong	-8.45199
▁object	-8.45381
▁soviet	-8.45603
▁title	-8.46077
▁creat	-8.46189
▁structure	-8.46327
▁current	-8.46543
▁works	-8.46597
▁son	-8.46635
▁father	-8.47028
▁games	-8.47035
▁held	-8.47167
▁young	-8.47915
▁especial	-8.48153
▁product	-8.48408
▁image	-8.49041
▁red	-8.49067
▁la	-8.49172
▁press	-8.49599
▁side	-8.498
▁rate	-8.49848
▁society	-8.50131
▁possible	-8.50511
▁close	-8.50806
▁famous	-8.51042
▁far	-8.51178
▁co	-8.514
▁took	-8.51408
▁art	-8.51446
▁actual	-8.51526
ce	-8.51724
ry	-8.51899
▁limit	-8.51905
▁follow	-8.51946
▁children	-8.52172
▁league	-8.52319
▁special	-8.53837
▁himself	-8.53851
▁represent	-8.54145
▁march	-8.54249
▁production	-8.54268
▁center	-8.55435
▁hav	-8.55483
▁practice	-8.55536
▁little	-8.55979
▁material	-8.56007
▁subject	-8.5609
▁function	-8.56272
▁hand	-8.56285
▁head	-8.56485
▁seen	-8.56613
▁network	-8.56638
▁type	-8.56682
▁above	-8.57136
▁member	-8.57315
▁pass	-8.57328
▁software	-8.57481
▁council	-8.57578
▁largest	-8.57618
▁movement	-8.57768
▁catholic	-8.57905
▁upon	-8.57955
▁style	-8.57979
▁believe	-8.5809
▁historical	-8.58174
▁anti	-8.58546
▁typical	-8.586
▁accept	-8.58619
▁meaning	-8.58811
▁source	-8.58895
▁james	-8.59197
▁came	-8.59366
land	-8.59551
▁month	-8.60036
almost	-8.60106
▁minister	-8.60116
▁jewish	-8.60166
▁y	-8.60309
▁range	-8.6032
▁low	-8.60381
▁islands	-8.60401
▁once	-8.60427
▁study	-8.60481
▁religious	-8.60548
▁books	-8.60573
▁turn	-8.60717
▁band	-8.60736
▁januar	-8.60875
▁william	-8.609
▁research	-8.61142
▁references	-8.61178
▁award	-8.61322
▁produc	-8.6163
▁code	-8.61732
▁actor	-8.61826
▁rock	-8.61981
▁class	-8.62254
▁story	-8.62539
ion	-8.62712
▁sign	-8.62819
▁thought	-8.62863
▁move	-8.62911
▁market	-8.62933
▁page	-8.6325
▁live	-8.63304
▁movie	-8.6332
▁interest	-8.6335
▁ancient	-8.63374
▁release	-8.6362
▁george	-8.63852
▁television	-8.63965
▁related	-8.6398
▁foreign	-8.64045
▁bc	-8.64282
▁northern	-8.64363
ber	-8.64373
▁help	-8.64461
▁words	-8.64485
▁give	-8.64608
▁middle	-8.65016
▁civil	-8.65419
c	-8.65469
▁model	-8.65662
▁energy	-8.65994
ves	-8.66049
▁trade	-8.6619
▁machine	-8.66215
▁add	-8.66445
▁making	-8.66485
▁regard	-8.66563
▁women	-8.66602
▁canada	-8.66692
▁december	-8.66716
▁next	-8.66719
▁run	-8.66749
▁chinese	-8.66979
▁availabl	-8.67028
▁david	-8.67039
▁living	-8.67246
▁might	-8.67364
▁kill	-8.67416
▁days	-8.67454
▁referr	-8.67482
▁latin	-8.67542
▁project	-8.6786
▁concept	-8.6813
▁post	-8.68163
▁earli	-8.68219
▁radio	-8.68367
▁author	-8.68398
▁died	-8.684
▁china	-8.68443
▁animal	-8.68506
▁reason	-8.68645
▁charles	-8.68731
▁capital	-8.69093
▁produce	-8.69257
▁significant	-8.69469
▁season	-8.69502
▁star	-8.69614
stead	-8.69757
▁half	-8.69815
▁eastern	-8.69829
▁continu	-8.69938
▁july	-8.69988
▁text	-8.70233
▁female	-8.70326
▁relative	-8.70346
▁test	-8.70446
▁z	-8.70531
▁built	-8.70538
▁together	-8.7059
▁office	-8.7066
▁rights	-8.71525
▁emperor	-8.7183
▁prime	-8.72222
▁india	-8.72257
▁independent	-8.72364
▁business	-8.72397
▁novel	-8.72478
▁perform	-8.72582
ation	-8.72663
▁com	-8.72726
▁addition	-8.73266
▁italian	-8.73372
▁russian	-8.7349
▁june	-8.73534
▁uk	-8.74883
▁account	-8.75293
▁terms	-8.75364
low	-8.75454
▁territor	-8.75613
least	-8.75631
▁origin	-8.75944
▁entire	-8.7606
▁always	-8.76093
▁economy	-8.76156
▁station	-8.76361
▁est	-8.76413
▁november	-8.76508
▁my	-8.76685
▁go	-8.76759
▁top	-8.76797
▁question	-8.7683
▁nature	-8.77049
▁thing	-8.7734
▁studie	-8.77344
▁note	-8.77546
▁august	-8.77742
▁reach	-8.77917
▁april	-8.77971
is	-8.78024
▁album	-8.78024
▁love	-8.78034
▁toward	-8.7849
▁robert	-8.7854
▁numbers	-8.7858
▁septem	-8.7858
▁legal	-8.79008
▁require	-8.79064
▁previous	-8.79105
▁lost	-8.79142
▁taken	-8.79166
▁arm	-8.79254
▁won	-8.79303
▁condition	-8.79304
▁sound	-8.79626
▁separate	-8.79685
▁technology	-8.79831
▁southern	-8.79915
▁spanish	-8.80064
▁royal	-8.80085
▁octob	-8.80178
▁true	-8.80293
▁tradition	-8.80367
▁application	-8.80629
▁evidence	-8.8111
▁eventual	-8.81309
▁cross	-8.81405
▁song	-8.81457
▁director	-8.81739
▁describe	-8.81793
▁come	-8.81946
▁paul	-8.82088
▁size	-8.82415
▁base	-8.82573
▁africa	-8.82687
▁wrot	-8.82872
▁town	-8.83422
▁me	-8.83527
▁suggest	-8.8362
▁difficult	-8.83819
▁fire	-8.83865
▁australia	-8.83886
▁our	-8.83927
▁elect	-8.84124
▁physical	-8.84409
▁indian	-8.84464
▁self	-8.84498
▁continue	-8.84658
▁ever	-8.85007
▁lower	-8.8513
▁technique	-8.85383
▁basic	-8.85428
▁african	-8.85454
▁personal	-8.8553
▁themsel	-8.85586
▁car	-8.85688
▁action	-8.85728
▁here	-8.8576
▁degree	-8.86368
▁serve	-8.86473
▁coast	-8.86599
▁division	-8.86723
▁mass	-8.86961
▁clear	-8.86995
▁key	-8.87189
▁therefore	-8.87506
▁green	-8.87571
▁male	-8.87924
▁food	-8.88241
▁februar	-8.88298
▁done	-8.88343
▁education	-8.88429
▁create	-8.8844
▁species	-8.88579
▁definition	-8.88765
▁irish	-8.88805
▁philosophy	-8.88805
spite	-8.89251
▁israel	-8.89382
▁successful	-8.89531
▁higher	-8.89556
▁citie	-8.89611
▁concern	-8.8964
▁brother	-8.89823
▁amount	-8.89826
▁receiv	-8.89938
▁activit	-8.90091
▁plant	-8.90124
▁experience	-8.90144
▁football	-8.90169
ish	-8.90296
▁normal	-8.90309
hether	-8.90349
▁complex	-8.90352
▁nations	-8.90388
▁cost	-8.90514
▁introduc	-8.90538
▁internet	-8.90816
▁speak	-8.91262
▁releas	-8.9153
▁seem	-8.91658
▁figure	-8.91827
▁simpl	-8.92017
▁occur	-8.92195
▁access	-8.92356
▁canadian	-8.92381
during	-8.926
▁poet	-8.92637
▁beginning	-8.92687
▁blue	-8.92693
▁chief	-8.92719
▁engine	-8.92792
▁parliament	-8.9339
▁factor	-8.93484
▁leader	-8.93577
▁video	-8.93904
▁discover	-8.94206
▁extreme	-8.94321
▁defin	-8.94352
▁jews	-8.94463
▁able	-8.94487
in	-8.94569
▁get	-8.94643
▁pre	-8.94659
▁belief	-8.94971
▁join	-8.94983
not	-8.95141
▁cases	-8.95164
▁difference	-8.95243
▁building	-8.95323
▁maintain	-8.95505
▁look	-8.95572
▁equal	-8.95576
▁purpose	-8.95576
▁enter	-8.95638
▁outside	-8.95732
▁fiction	-8.95889
▁club	-8.96385
▁gain	-8.96542
▁scientific	-8.96723
▁frequent	-8.96732
▁too	-8.96867
▁offer	-8.9689
▁describ	-8.97045
▁color	-8.97159
▁initial	-8.97322
▁henry	-8.97428
▁specific	-8.97612
▁future	-8.97868
▁section	-8.97879
▁went	-8.97953
▁relationship	-8.98021
▁artist	-8.9813
▁mother	-8.9825
▁singer	-8.98461
▁association	-8.98673
▁find	-8.98814
▁speed	-8.99126
▁organization	-8.99248
▁put	-8.99297
▁independenc	-8.99302
▁park	-8.9931
▁night	-8.99441
▁characters	-8.99601
▁consist	-8.99602
▁cover	-8.99654
▁detail	-8.99665
▁aircraft	-8.99667
▁commercial	-8.99728
▁writing	-9.00047
▁sense	-9.00518
▁vote	-9.00752
▁reference	-9.00861
ton	-9.00907
▁ball	-9.00982
▁link	-9.01252
▁industry	-9.01292
▁surface	-9.0131
▁stage	-9.01499
▁religion	-9.01621
▁principle	-9.01621
▁mid	-9.01625
▁classical	-9.01752
▁native	-9.01774
▁increasing	-9.01909
▁chemical	-9.02206
▁success	-9.02384
▁border	-9.02429
▁letter	-9.02573
▁website	-9.02781
▁hard	-9.02965
▁adopt	-9.03063
▁australian	-9.03327
▁britain	-9.03408
▁extend	-9.03577
▁blood	-9.03591
▁births	-9.03653
▁week	-9.03665
▁election	-9.03778
▁probabl	-9.03796
▁constitution	-9.04039
▁ireland	-9.04082
▁say	-9.04161
▁formed	-9.04283
▁locat	-9.04328
▁films	-9.04507
▁lord	-9.04842
▁charge	-9.04856
▁media	-9.04933
▁types	-9.04937
▁knowledge	-9.05102
▁california	-9.0511
▁simple	-9.05226
▁soon	-9.05381
▁performance	-9.05414
▁variet	-9.05642
▁length	-9.05889
▁course	-9.06126
z	-9.06555
▁prize	-9.0663
▁federal	-9.06719
▁prevent	-9.06761
▁yet	-9.06773
▁device	-9.06821
▁resource	-9.06821
▁saint	-9.06883
▁private	-9.06893
▁away	-9.06965
▁province	-9.06994
▁nation	-9.06998
▁double	-9.07059
▁reform	-9.07063
▁career	-9.07246
▁bank	-9.0747
▁temperature	-9.07473
▁cell	-9.07539
▁county	-9.0758
▁associat	-9.07692
▁dead	-9.07785
▁effort	-9.07858
▁involv	-9.0796
▁additional	-9.08123
▁policy	-9.08169
▁designed	-9.08218
▁channel	-9.08309
▁cultural	-9.08354
▁past	-9.0839
▁thomas	-9.08431
▁brought	-9.08488
▁weapon	-9.08705
▁peter	-9.08731
ia	-9.0874
▁read	-9.08907
▁refer	-9.08961
▁era	-9.09
▁board	-9.09086
▁your	-9.09179
▁depend	-9.09265
▁hour	-9.09286
▁russia	-9.0931
ous	-9.09312
▁lake	-9.09462
▁working	-9.09549
▁na	-9.09635
▁currently	-9.09648
▁online	-9.09727
▁saw	-9.09994
▁command	-9.10309
▁across	-9.10516
▁deaths	-9.10627
▁programm	-9.1068
▁want	-9.10717
▁peace	-9.10853
▁liberal	-9.11032
ally	-9.11167
▁caus	-9.11344
▁growth	-9.1136
▁revolution	-9.11481
▁web	-9.11788
▁musical	-9.11947
▁big	-9.12164
▁gave	-9.12229
▁effective	-9.12464
▁scale	-9.12589
▁kind	-9.1262
▁relations	-9.12862
▁ground	-9.12943
▁bit	-9.12957
ance	-9.12987
▁longer	-9.13289
▁race	-9.13383
▁composer	-9.13443
▁matter	-9.13489
▁rest	-9.13521
▁provid	-9.13649
▁sun	-9.13686
▁etc	-9.13711
▁better	-9.14213
▁mark	-9.14291
▁security	-9.14403
▁ten	-9.1457
▁founded	-9.14636
▁richard	-9.14664
▁acid	-9.14708
ty	-9.14858
▁storie	-9.14969
▁money	-9.14988
▁alternative	-9.1505
▁average	-9.15271
▁replac	-9.15316
▁actress	-9.15426
▁spain	-9.15426
▁mind	-9.15456
▁communication	-9.15524
▁larger	-9.15723
▁muslim	-9.15804
▁names	-9.15816
▁date	-9.15824
▁oil	-9.15861
▁active	-9.16072
▁points	-9.1619
▁file	-9.16215
▁laws	-9.16266
▁holy	-9.16338
▁wife	-9.16376
x	-9.16484
▁volume	-9.16486
▁christ	-9.16636
▁politics	-9.16659
▁grow	-9.16747
▁gas	-9.16766
▁iii	-9.16805
▁dutch	-9.16856
▁front	-9.16883
haps	-9.16887
▁edition	-9.16978
▁parties	-9.17001
▁measure	-9.17024
▁document	-9.17268
▁congress	-9.1728
▁fall	-9.17359
▁episode	-9.17383
▁formal	-9.17461
▁quick	-9.17563
▁library	-9.17578
already	-9.1765
▁seat	-9.1766
▁metal	-9.17752
▁moon	-9.17781
▁professional	-9.17878
▁ask	-9.17893
▁queen	-9.17929
▁am	-9.17946
▁health	-9.17956
▁requir	-9.18157
▁location	-9.1818
ian	-9.18469
▁mention	-9.18647
▁map	-9.18682
▁mary	-9.18753
▁michael	-9.18754
▁whole	-9.18784
▁subsequent	-9.18792
▁sexual	-9.18849
▁latter	-9.19285
▁san	-9.1932
▁agreement	-9.19485
▁rare	-9.19598
▁pressure	-9.19698
▁sources	-9.19703
▁hall	-9.19748
▁status	-9.19752
▁minor	-9.19836
▁district	-9.19874
▁argument	-9.20075
▁communist	-9.20122
▁tv	-9.20377
▁deal	-9.20443
▁regular	-9.20475
▁translation	-9.20503
▁le	-9.20512
▁el	-9.20517
▁instance	-9.20618
▁q	-9.20669
▁creation	-9.2067
▁remained	-9.21053
▁don	-9.2115
▁string	-9.21211
▁museum	-9.21346
▁keep	-9.21372
▁asia	-9.21409
▁institute	-9.21502
▁treaty	-9.21632
▁centre	-9.21653
▁di	-9.21675
▁whom	-9.21721
▁rome	-9.21728
▁primar	-9.21745
▁user	-9.21967
▁rise	-9.22021
nough	-9.22056
▁conflict	-9.22073
▁magazine	-9.22124
▁marri	-9.22135
▁lack	-9.22148
▁bill	-9.22154
▁digital	-9.22181
▁campaign	-9.22406
▁collection	-9.22454
▁literature	-9.2248
▁memory	-9.22582
▁medical	-9.22735
▁orthodox	-9.2274
▁louis	-9.22854
▁birth	-9.22932
▁basis	-9.23042
▁alexander	-9.23089
▁jesu	-9.23092
▁tend	-9.2326
▁gold	-9.23429
▁divid	-9.23569
▁analysi	-9.23599
▁ital	-9.23623
▁letters	-9.23923
▁host	-9.23941
▁electronic	-9.24028
▁signal	-9.24167
▁appoint	-9.24201
▁visit	-9.243
▁destroy	-9.24365
▁street	-9.24388
▁mac	-9.24459
▁piece	-9.24539
▁joseph	-9.24582
▁los	-9.24641
▁sent	-9.24813
▁property	-9.24901
ley	-9.24946
▁democratic	-9.25
▁know	-9.25024
▁child	-9.25231
▁import	-9.25466
▁approximate	-9.25509
▁drive	-9.25535
▁washington	-9.25571
▁approach	-9.25615
▁focus	-9.25705
▁dark	-9.25923
▁grand	-9.26443
▁baseball	-9.26519
▁operation	-9.26609
men	-9.26728
▁deep	-9.26738
▁poor	-9.26785
▁universe	-9.26797
▁environment	-9.26921
▁agree	-9.27189
▁daughter	-9.27419
▁easi	-9.27433
▁dr	-9.2773
▁constant	-9.27754
▁square	-9.2777
less	-9.27811
▁freedom	-9.27851
▁becomes	-9.27911
▁explain	-9.27954
▁write	-9.28128
▁notable	-9.28183
▁students	-9.28232
▁round	-9.28295
▁construction	-9.28397
▁thousand	-9.28483
▁highest	-9.28485
▁hit	-9.28936
▁fair	-9.28953
▁argue	-9.29106
▁lines	-9.29231
▁likely	-9.29332
▁ocean	-9.29377
▁prince	-9.29702
▁slow	-9.2978
▁marriage	-9.29801
▁port	-9.29981
ary	-9.30017
▁ice	-9.30039
▁smith	-9.30143
▁dispute	-9.30193
▁defense	-9.30228
▁nuclear	-9.30295
▁pope	-9.30537
▁secret	-9.30617
▁authorit	-9.30879
▁chang	-9.30955
▁bbc	-9.31014
▁except	-9.31039
▁elections	-9.31152
▁report	-9.31267
▁results	-9.31483
▁makes	-9.31555
▁receive	-9.31729
▁direction	-9.32074
▁windows	-9.32125
▁sex	-9.32163
u	-9.3235
▁mission	-9.32354
▁distance	-9.32467
▁woman	-9.32547
▁fund	-9.32561
▁conservative	-9.32563
▁existence	-9.3257
▁hold	-9.32616
▁committee	-9.32618
▁solution	-9.32675
▁review	-9.32763
▁response	-9.32789
▁functions	-9.32896
▁think	-9.32986
▁immediate	-9.33011
▁categor	-9.33133
▁heavy	-9.33239
▁assembly	-9.33317
▁brown	-9.33336
▁reaction	-9.33468
▁road	-9.33502
▁appearance	-9.33614
▁philosopher	-9.33635
▁equation	-9.33749
▁statement	-9.33868
▁http	-9.33975
▁numerous	-9.34089
▁scot	-9.34107
▁situation	-9.34197
▁behind	-9.34203
▁win	-9.34358
▁unlike	-9.34492
▁taking	-9.34642
▁travel	-9.34658
▁operating	-9.34663
▁launch	-9.347
▁address	-9.34706
▁break	-9.34782
▁content	-9.34814
▁universal	-9.34886
▁airport	-9.34897
▁decade	-9.35124
▁fail	-9.35476
▁paris	-9.35492
▁treat	-9.35541
▁reported	-9.35675
▁heat	-9.35687
▁historian	-9.35706
▁generation	-9.35709
▁mathematic	-9.35721
ive	-9.35761
▁net	-9.35884
▁guide	-9.35898
▁hebrew	-9.3593
▁majorit	-9.35999
▁primaril	-9.36026
▁egypt	-9.36035
▁treatment	-9.36053
▁troops	-9.36319
▁something	-9.36339
▁apple	-9.36358
▁aspect	-9.36572
▁potential	-9.36573
▁police	-9.3665
▁carbon	-9.36731
▁internal	-9.36842
▁search	-9.36869
▁electric	-9.36892
▁frac	-9.36974
▁nor	-9.36975
▁intend	-9.36979
▁characteristic	-9.36984
▁running	-9.37042
wise	-9.37055
▁victor	-9.37072
▁scene	-9.37093
▁governor	-9.37168
ought	-9.37198
▁tri	-9.37582
▁essential	-9.37791
▁faith	-9.37792
▁demand	-9.37865
▁dance	-9.37875
▁duke	-9.3788
▁bible	-9.37906
▁department	-9.37984
▁martin	-9.37998
▁table	-9.38132
▁calendar	-9.38398
▁nobel	-9.38403
▁technical	-9.3863
▁share	-9.38677
▁paper	-9.38808
▁target	-9.38817
▁distribution	-9.38996
▁serious	-9.39055
▁climate	-9.39236
▁motion	-9.39359
th	-9.3936
▁industrial	-9.39377
▁ship	-9.39433
k	-9.39484
▁context	-9.39533
▁spirit	-9.3956
▁oppos	-9.396
▁lived	-9.39605
▁mi	-9.39607
▁protect	-9.39624
▁sir	-9.39658
▁algorithm	-9.39695
ine	-9.39761
▁engineering	-9.39822
▁extensive	-9.39837
▁bridge	-9.39976
▁avoid	-9.40018
▁institution	-9.40169
▁introduction	-9.40265
▁involve	-9.40306
▁records	-9.40319
▁dialect	-9.40321
▁bring	-9.40649
▁quite	-9.40667
▁politician	-9.40746
▁critical	-9.4091
▁count	-9.40942
▁soldier	-9.40993
▁publication	-9.4124
▁proposed	-9.41351
▁contemporar	-9.4136
▁summer	-9.41431
▁rapid	-9.41544
▁reading	-9.4155
▁heart	-9.42095
▁chicago	-9.42282
▁propertie	-9.42379
▁via	-9.42383
▁commission	-9.42395
▁apparent	-9.42404
▁compani	-9.4243
▁exchange	-9.4246
▁debate	-9.42488
▁rank	-9.42534
▁evolution	-9.42604
▁particle	-9.43028
▁mathematical	-9.43121
▁obtain	-9.4315
▁polish	-9.43155
▁experiment	-9.43213
▁navy	-9.43355
▁disease	-9.43456
▁centuri	-9.43586
▁cold	-9.43592
▁takes	-9.4385
▁sequence	-9.43896
▁unique	-9.43969
▁believ	-9.43983
▁journal	-9.44064
▁connection	-9.44296
▁hundred	-9.44334
▁judge	-9.4436
▁labour	-9.44432
▁ability	-9.44446
▁usa	-9.44523
▁convention	-9.44555
▁transport	-9.44559
▁flight	-9.44571
▁met	-9.44598
▁fast	-9.44665
▁cut	-9.4476
▁billion	-9.44808
▁plan	-9.4483
▁ethnic	-9.44915
▁indicate	-9.44927
▁spread	-9.4509
▁monarch	-9.45129
▁appli	-9.45168
▁multiple	-9.45338
▁van	-9.45382
▁deriv	-9.45409
▁featur	-9.45451
▁operations	-9.45558
▁draw	-9.45582
▁medicine	-9.45745
▁branch	-9.4578
▁aid	-9.45862
▁www	-9.45947
▁controll	-9.46097
▁speech	-9.46139
▁minute	-9.46202
▁carry	-9.46252
▁tree	-9.46312
▁trial	-9.46316
▁financial	-9.46386
▁brain	-9.46408
▁component	-9.46449
▁store	-9.46635
▁iron	-9.46919
▁executive	-9.471
▁face	-9.47294
▁display	-9.47669
▁respect	-9.47868
▁notes	-9.47925
▁affair	-9.4801
▁necessar	-9.48011
▁management	-9.48143
▁cells	-9.48194
▁administration	-9.4847
▁symbol	-9.48494
▁tour	-9.48629
▁format	-9.48675
▁master	-9.48712
▁et	-9.48762
▁horse	-9.48782
▁prior	-9.49157
▁card	-9.49655
▁frank	-9.49866
▁global	-9.49997
▁physics	-9.50079
▁miles	-9.50226
▁pro	-9.50291
▁export	-9.50414
te	-9.50478
▁officer	-9.50737
▁message	-9.50802
▁track	-9.50816
▁von	-9.50853
▁sold	-9.50871
▁jean	-9.50995
▁loss	-9.51042
▁reject	-9.51051
▁labor	-9.51064
▁try	-9.51085
▁justice	-9.51139
ability	-9.5122
▁conduct	-9.51295
▁parent	-9.5134
▁arts	-9.5135
▁phase	-9.51426
▁beyond	-9.51475
▁songs	-9.51515
▁enem	-9.51552
▁define	-9.51604
▁intelligence	-9.51614
▁edward	-9.51658
ment	-9.51692
▁distinguish	-9.51733
▁refers	-9.51791
ization	-9.51872
▁doctor	-9.51882
▁vehicle	-9.51883
▁why	-9.51934
g	-9.52179
▁cycle	-9.52267
▁nd	-9.52281
▁description	-9.52429
or	-9.52456
▁logic	-9.52549
▁corporation	-9.52567
▁fuel	-9.52698
▁reduc	-9.5286
▁weight	-9.52887
▁compar	-9.53007
▁ultimate	-9.53057
▁discussion	-9.53059
where	-9.53121
▁theories	-9.53248
▁genetic	-9.53276
▁murder	-9.53356
▁damage	-9.53492
▁notabl	-9.53502
▁occurr	-9.53523
▁architecture	-9.536
▁opposition	-9.53622
▁musician	-9.5364
▁construct	-9.53662
▁proper	-9.53698
▁guitar	-9.53793
▁foundation	-9.53866
▁rich	-9.53913
▁select	-9.53996
▁correct	-9.54062
▁usage	-9.54075
▁super	-9.54171
▁criticism	-9.54244
▁brief	-9.54259
▁imperial	-9.54422
▁temple	-9.54444
▁valley	-9.54469
▁mountain	-9.54527
▁pacific	-9.54539
ar	-9.54584
▁shot	-9.54622
▁ch	-9.54636
▁defeat	-9.54718
▁comes	-9.54735
▁plann	-9.54738
▁ca	-9.54851
▁instruction	-9.54859
▁ray	-9.54867
▁aim	-9.54941
▁broad	-9.55057
▁stone	-9.55116
▁protein	-9.55277
▁powerful	-9.55357
▁news	-9.55367
▁quality	-9.55671
reece	-9.55741
▁contrast	-9.55751
▁equivalent	-9.55771
▁bay	-9.55883
▁boy	-9.55893
▁arab	-9.56362
▁regional	-9.56404
▁advance	-9.56415
▁train	-9.56458
▁convert	-9.56463
▁users	-9.56531
ers	-9.56548
▁virtual	-9.56556
▁newspaper	-9.56695
▁inter	-9.56696
▁fourth	-9.56708
▁die	-9.56745
el	-9.56932
▁reflect	-9.56964
▁identit	-9.57042
▁reign	-9.57126
▁interpretation	-9.5728
▁bar	-9.57337
▁sub	-9.574
aught	-9.57477
▁settlement	-9.57487
ie	-9.57494
▁print	-9.57586
▁decision	-9.5765
▁biograph	-9.57657
▁polan	-9.57721
f	-9.57881
▁contract	-9.5789
▁becoming	-9.57933
▁foot	-9.58022
▁flag	-9.58126
▁agent	-9.58189
▁encyclopedia	-9.58213
▁crown	-9.58234
▁voice	-9.58443
▁credit	-9.58503
▁combination	-9.58525
▁shows	-9.58599
▁heavi	-9.58635
▁compos	-9.587
▁teaching	-9.58718
▁honor	-9.58874
▁cup	-9.5889
▁electron	-9.58916
▁mount	-9.5896
▁winter	-9.58981
▁contact	-9.59009
▁combin	-9.59109
▁declar	-9.59163
▁sports	-9.59223
▁controvers	-9.59299
▁pay	-9.5931
▁org	-9.59356
▁rough	-9.59403
▁zone	-9.59427
▁forest	-9.59469
▁sort	-9.59481
▁shape	-9.59494
▁netherland	-9.59669
▁protocol	-9.5967
▁critics	-9.59671
▁moral	-9.59678
▁wall	-9.59737
▁meeting	-9.59785
▁positive	-9.59838
▁none	-9.59842
▁representative	-9.59897
▁conference	-9.599
▁arabic	-9.59944
▁operate	-9.60003
▁useful	-9.60133
▁molecule	-9.60333
▁oxford	-9.60482
▁chapter	-9.60557
▁supreme	-9.60558
▁iv	-9.60572
▁reduce	-9.60614
▁negative	-9.60644
▁pair	-9.60666
▁training	-9.60789
▁slight	-9.60845
▁domain	-9.60856
▁moving	-9.60866
▁inside	-9.61055
ium	-9.61172
▁impact	-9.61302
re	-9.61302
▁candidate	-9.61306
▁arthur	-9.61327
▁responsibl	-9.61381
▁behavior	-9.6145
▁kong	-9.6149
▁berlin	-9.61578
▁layer	-9.6159
▁poem	-9.61766
▁comic	-9.61795
▁cambridge	-9.61827
▁upper	-9.61834
▁competition	-9.61977
▁moment	-9.62033
▁doctrine	-9.62052
what	-9.62126
▁islamic	-9.62169
▁scholars	-9.62219
▁hill	-9.62229
▁hop	-9.62269
▁risk	-9.62271
▁compound	-9.62279
▁expression	-9.62302
▁gun	-9.62418
▁mexico	-9.6243
▁protection	-9.62441
▁inde	-9.62507
▁tax	-9.62523
▁powers	-9.62661
▁hot	-9.62842
▁else	-9.62859
▁distinct	-9.62935
▁wood	-9.62965
▁fish	-9.63113
▁stars	-9.63155
▁railway	-9.6327
▁choice	-9.63325
▁bus	-9.63392
▁leaders	-9.63398
▁let	-9.63469
▁prominent	-9.63495
▁bad	-9.63577
▁respective	-9.63582
▁disk	-9.63664
▁remov	-9.6367
▁going	-9.63778
▁permanent	-9.63802
▁academ	-9.63805
▁formula	-9.63818
▁linear	-9.63915
▁employ	-9.64005
▁ways	-9.6405
▁income	-9.64164
▁recording	-9.64245
▁advantage	-9.64255
▁ma	-9.64356
▁stop	-9.64373
▁possibl	-9.64374
▁resulting	-9.64426
▁urban	-9.64437
▁legend	-9.64462
▁connect	-9.64758
▁circuit	-9.64804
▁succeed	-9.64804
▁models	-9.64899
▁geography	-9.64962
▁classic	-9.64987
▁decided	-9.64992
▁golden	-9.65036
▁opponent	-9.65192
▁suffer	-9.65257
▁seek	-9.65302
▁village	-9.65393
▁families	-9.65584
▁ships	-9.65589
▁student	-9.65646
▁fundamental	-9.65669
▁formation	-9.65707
▁pure	-9.65727
▁dna	-9.65827
p	-9.65864
na	-9.66071
▁producer	-9.66119
▁box	-9.66167
▁drug	-9.66482
▁match	-9.66535
▁collect	-9.66672
▁quant	-9.66882
▁retain	-9.66911
▁equipment	-9.66998
▁announc	-9.67213
age	-9.6742
▁sell	-9.6745
▁answer	-9.67475
▁invasion	-9.67634
▁counter	-9.67642
▁engineer	-9.67799
▁jack	-9.67804
▁estimate	-9.6796
▁mere	-9.6798
▁computers	-9.68197
▁medieval	-9.68273
▁studio	-9.6843
▁vowel	-9.68443
▁occasional	-9.68553
▁bass	-9.6868
▁feet	-9.68697
▁meet	-9.68887
theles	-9.68903
▁understanding	-9.68927
▁presence	-9.68999
▁perfect	-9.69127
▁deliver	-9.69149
▁multi	-9.6916
▁attend	-9.6942
▁variable	-9.69427
▁substance	-9.69565
▁austria	-9.69622
▁sister	-9.69743
▁islam	-9.6975
▁fear	-9.69824
▁vi	-9.69862
▁friends	-9.69907
▁alphabet	-9.69908
▁background	-9.69909
▁sector	-9.70056
▁strip	-9.70075
▁alone	-9.70092
▁holiday	-9.70137
▁stock	-9.70321
▁price	-9.70347
▁phrase	-9.70386
▁adult	-9.7054
▁edit	-9.70542
▁giv	-9.70566
▁nothing	-9.7098
▁finish	-9.71025
▁domestic	-9.71037
▁tower	-9.71053
▁recogniz	-9.71076
▁govern	-9.71099
▁sum	-9.71199
▁audio	-9.71208
▁practical	-9.71267
▁exception	-9.71267
▁theorem	-9.71369
▁rd	-9.71375
▁reveal	-9.71424
▁broadcast	-9.71539
▁micro	-9.71875
▁benefit	-9.72371
▁civilization	-9.72389
▁step	-9.72428
▁mm	-9.72432
▁goal	-9.72489
▁argu	-9.72511
▁ring	-9.72647
▁portugues	-9.72675
▁founder	-9.72704
▁patient	-9.72711
▁partial	-9.7275
▁killing	-9.72785
▁picture	-9.72885
▁expected	-9.72953
▁lincoln	-9.73038
▁begin	-9.7305
▁favor	-9.73132
▁secretary	-9.73136
▁composition	-9.73151
▁principal	-9.73157
▁fans	-9.73157
▁unknown	-9.73209
▁israeli	-9.73271
▁finland	-9.73379
▁carri	-9.73406
▁identifie	-9.73433
▁talk	-9.73483
▁currenc	-9.73629
▁appeal	-9.73713
▁fight	-9.73763
▁judaism	-9.73798
▁tell	-9.73856
▁variant	-9.73884
▁glass	-9.73948
▁wing	-9.73949
▁friend	-9.73952
▁gdp	-9.74065
▁advanc	-9.74121
▁attention	-9.74137
▁flow	-9.7425
▁register	-9.74311
▁representation	-9.74363
▁enjoy	-9.74393
▁mathematician	-9.74417
▁setting	-9.74612
▁kings	-9.74613
▁apollo	-9.74622
▁rais	-9.74663
▁severe	-9.74678
▁citizens	-9.74813
ft	-9.74854
▁priest	-9.7499
▁differ	-9.75002
▁grant	-9.75045
▁standards	-9.75229
▁copyright	-9.7525
▁hero	-9.75257
▁churche	-9.75268
▁portion	-9.7545
▁item	-9.75488
▁stand	-9.75505
▁democrac	-9.75681
▁controversial	-9.75683
▁output	-9.76032
▁fields	-9.76072
▁literar	-9.76083
▁database	-9.76117
▁directed	-9.76216
▁expansion	-9.76334
▁environmental	-9.76337
▁jerusalem	-9.76461
▁error	-9.76461
▁winning	-9.7648
▁connected	-9.76572
▁austrian	-9.76575
▁license	-9.76585
▁parallel	-9.76598
▁bishop	-9.76633
▁quarter	-9.76642
▁cd	-9.7666
▁semi	-9.76726
▁iraq	-9.76829
▁solid	-9.76973
▁planet	-9.77056
▁workers	-9.7718
▁inspir	-9.77201
▁build	-9.77232
▁stay	-9.7725
▁hands	-9.77282
▁combat	-9.77329
▁constitutional	-9.77428
▁protestant	-9.77455
more	-9.77528
▁entry	-9.77686
▁dollar	-9.7769
▁determine	-9.77814
▁fighting	-9.77969
▁jazz	-9.78043
▁criminal	-9.78055
▁recover	-9.78133
▁daily	-9.78233
▁bush	-9.78244
▁persian	-9.78254
▁ended	-9.78316
▁atlantic	-9.78323
▁organizations	-9.7836
▁forward	-9.78368
▁frequency	-9.78404
▁jones	-9.78442
▁sets	-9.78449
▁bond	-9.78467
▁interview	-9.78552
▁albert	-9.78702
▁follows	-9.78736
▁hydrogen	-9.7876
▁texas	-9.78842
▁task	-9.78842
▁senate	-9.78933
▁supply	-9.7896
▁begins	-9.79099
▁mental	-9.79126
▁dynasty	-9.79138
spoken	-9.79146
▁scientists	-9.79161
▁satellite	-9.79201
▁importance	-9.79216
ology	-9.79235
▁spiritual	-9.79283
▁organiz	-9.79304
v	-9.79496
▁desert	-9.79496
▁scott	-9.79556
▁care	-9.7959
▁shift	-9.79636
▁zealand	-9.79645
▁implement	-9.79712
▁room	-9.79805
▁hong	-9.79879
▁gospel	-9.79916
▁opinion	-9.79916
sis	-9.79947
▁wealth	-9.80131
▁classe	-9.80314
▁comput	-9.80345
▁mythology	-9.80382
▁bob	-9.80452
▁failure	-9.80459
▁instrument	-9.80544
▁views	-9.8061
▁os	-9.8061
▁academic	-9.80637
▁presidential	-9.80661
▁truth	-9.80721
▁crew	-9.80745
▁afghanistan	-9.80821
▁cards	-9.80843
▁mov	-9.80848
▁slave	-9.80888
▁nazi	-9.8098
▁camp	-9.81025
▁fame	-9.81108
▁fell	-9.81273
▁meant	-9.81321
▁spring	-9.81346
▁boston	-9.81347
▁instruments	-9.81374
▁du	-9.81375
▁screen	-9.81462
▁specifical	-9.81526
▁observ	-9.8155
▁dictionary	-9.81646
▁dog	-9.81688
▁missile	-9.81738
▁fixed	-9.81741
▁wild	-9.81802
▁script	-9.81826
▁continuous	-9.81864
▁republican	-9.81986
▁manager	-9.82001
▁lee	-9.82005
▁sweden	-9.82038
▁violenc	-9.82047
ius	-9.8216
▁closed	-9.82298
▁professor	-9.82352
▁express	-9.8243
▁block	-9.82472
▁essay	-9.82635
▁twenty	-9.8275
▁interface	-9.82773
▁agricultur	-9.82846
▁understand	-9.82908
▁winner	-9.8295
▁root	-9.8295
▁determined	-9.82973
▁orbit	-9.82982
▁leav	-9.83055
▁algebra	-9.83132
▁mode	-9.8317
▁extra	-9.83225
▁label	-9.83262
one	-9.83404
▁hence	-9.83452
▁fine	-9.83544
▁edge	-9.83561
▁evil	-9.83592
▁ibm	-9.83787
▁jackson	-9.83837
▁chain	-9.83837
▁roll	-9.83868
▁injur	-9.83992
▁leadership	-9.84064
▁leave	-9.84071
▁occupie	-9.8422
▁extension	-9.8426
▁fan	-9.84512
▁marked	-9.84569
▁writings	-9.84583
▁alcohol	-9.84674
▁split	-9.84712
cy	-9.8476
▁progress	-9.84769
▁crime	-9.84836
▁testament	-9.84905
▁hungary	-9.84913
▁supporter	-9.84943
▁prov	-9.84986
▁wave	-9.85095
▁resident	-9.85184
▁captain	-9.8519
▁census	-9.85207
▁painting	-9.8527
▁disorder	-9.8538
▁ex	-9.85434
▁commander	-9.85471
kept	-9.85537
▁discovery	-9.85577
▁min	-9.85601
▁organism	-9.85601
▁annual	-9.85616
▁actions	-9.8573
▁switch	-9.85796
▁teacher	-9.8604
▁wear	-9.86044
▁pp	-9.86084
▁mountains	-9.86091
▁walk	-9.86229
▁mechanism	-9.86242
▁reality	-9.86453
▁revolutionar	-9.86475
▁ni	-9.86529
▁fill	-9.86556
▁del	-9.86599
▁wikipedia	-9.86709
▁der	-9.86779
▁radical	-9.86821
▁told	-9.86925
▁egyptian	-9.86937
▁christmas	-9.87012
▁pop	-9.87059
▁opening	-9.87071
▁pattern	-9.87107
▁verb	-9.87152
▁vice	-9.87159
▁server	-9.87221
▁eat	-9.87255
▁core	-9.87332
▁staff	-9.8738
▁apply	-9.87392
▁steel	-9.8746
ized	-9.87556
▁plane	-9.87574
▁intellectual	-9.87594
▁administrative	-9.87594
▁spent	-9.87596
▁columbia	-9.87683
▁alliance	-9.878
▁distinction	-9.87814
▁says	-9.87841
▁cast	-9.87863
▁statistics	-9.87919
▁arms	-9.87925
▁dut	-9.88085
ard	-9.88113
▁pilot	-9.88183
▁sport	-9.88317
▁bodie	-9.88321
▁audience	-9.8838
▁scottis	-9.88389
▁grew	-9.88392
▁folk	-9.88528
▁height	-9.88536
▁hardware	-9.88577
▁photograph	-9.88706
▁cat	-9.88716
▁pronounced	-9.88741
▁electrical	-9.88864
▁learning	-9.88889
▁vietnam	-9.88966
▁fictional	-9.88973
od	-9.89016
▁strength	-9.8904
▁topics	-9.89123
▁defeated	-9.8917
▁comics	-9.89189
▁desire	-9.89364
▁ratio	-9.89399
▁cable	-9.8943
▁mr	-9.89439
▁heaven	-9.89464
▁linux	-9.89472
▁discuss	-9.89505
▁strike	-9.89549
▁strict	-9.89562
▁chosen	-9.89617
▁goes	-9.89624
▁abandon	-9.89856
▁exclusive	-9.89865
▁requirement	-9.89882
▁hear	-9.89919
▁drink	-9.89922
▁da	-9.89955
▁patent	-9.89958
▁swed	-9.89984
▁angeles	-9.90025
▁processes	-9.90152
▁fantasy	-9.90159
▁literal	-9.90179
▁throw	-9.9019
▁vol	-9.90282
▁bell	-9.90356
▁surviv	-9.90361
▁surrounding	-9.90416
▁absolute	-9.90478
▁christians	-9.905
▁refus	-9.90543
▁asian	-9.90707
▁invent	-9.90763
▁transfer	-9.90837
▁firm	-9.90842
side	-9.90872
▁decline	-9.90902
▁hindu	-9.90998
▁myth	-9.91057
▁alleged	-9.9112
▁olympic	-9.91163
▁relation	-9.91177
▁vast	-9.9124
▁fashion	-9.91294
▁joint	-9.91331
▁manner	-9.91332
▁request	-9.91359
▁eu	-9.91375
▁resolution	-9.91464
▁starr	-9.91503
▁philosophical	-9.91569
▁resistance	-9.9159
▁wind	-9.91655
▁brazil	-9.91661
▁jpg	-9.91668
▁sentence	-9.91671
▁depict	-9.9175
▁proof	-9.9178
▁expressed	-9.91831
▁extent	-9.9187
▁input	-9.91874
▁saying	-9.91891
▁couple	-9.91894
▁diamond	-9.9197
▁save	-9.91989
▁suit	-9.92049
▁substantial	-9.92082
▁tribes	-9.92116
▁mobile	-9.92255
▁physicist	-9.92276
▁happen	-9.92458
▁garden	-9.92616
▁teams	-9.92632
▁observation	-9.92643
▁procedure	-9.92685
▁carrier	-9.92746
▁false	-9.92795
▁cook	-9.93134
▁holds	-9.93204
▁investment	-9.9324
▁facilit	-9.93323
▁reports	-9.93324
▁buildings	-9.93354
▁achieve	-9.93379
son	-9.93381
▁lives	-9.93388
ford	-9.93403
▁iran	-9.93409
▁fifth	-9.93424
▁translat	-9.93438
▁flat	-9.93486
▁divine	-9.93543
▁transportation	-9.93637
▁comment	-9.9377
▁pc	-9.93801
▁considerabl	-9.93809
▁socialist	-9.93811
▁implementation	-9.9394
▁got	-9.93954
▁johnson	-9.93995
ever	-9.94206
▁liquid	-9.94216
▁chemistry	-9.94263
▁elizabeth	-9.94337
▁texts	-9.94365
▁custom	-9.94385
shire	-9.94445
▁transform	-9.94448
▁replace	-9.94467
▁painter	-9.9448
▁hope	-9.94564
▁feel	-9.94923
▁operator	-9.94966
▁atoms	-9.95186
▁festival	-9.9524
▁node	-9.95344
▁hungarian	-9.95384
▁concentration	-9.95392
▁ft	-9.95406
▁telephone	-9.95491
▁reserve	-9.95514
to	-9.95691
▁opened	-9.957
▁bowl	-9.95712
▁gay	-9.95728
▁circle	-9.95753
▁inhabitant	-9.95809
▁medium	-9.95812
▁naval	-9.95916
▁korea	-9.96021
▁percent	-9.96117
▁accurate	-9.96123
▁supposed	-9.96125
▁interpret	-9.96127
▁classification	-9.96133
▁images	-9.96182
▁runs	-9.96238
▁felt	-9.9635
▁easy	-9.96575
▁eye	-9.966
▁route	-9.96654
▁wales	-9.96772
▁establishment	-9.96796
▁rail	-9.968
▁rose	-9.9706
▁cool	-9.97177
▁arrest	-9.97294
▁prove	-9.97335
ra	-9.97359
bury	-9.97463
▁comedy	-9.97587
▁palace	-9.97619
▁sufficient	-9.97622
▁jordan	-9.97714
▁capacit	-9.97716
▁jurisdiction	-9.97725
▁organisation	-9.97725
▁belong	-9.97769
▁assum	-9.97772
▁improv	-9.97926
▁storage	-9.97945
▁balance	-9.98056
▁coach	-9.98059
▁colon	-9.98111
▁victim	-9.98266
▁cit	-9.98317
▁chance	-9.98395
▁narrow	-9.98403
▁wherea	-9.98445
ything	-9.98469
▁magnetic	-9.985
▁defend	-9.98557
b	-9.98649
▁marine	-9.9867
▁profit	-9.98725
▁salt	-9.98764
▁index	-9.98771
▁guard	-9.98821
▁watch	-9.98825
spread	-9.98831
time	-9.98885
▁giant	-9.98921
▁binary	-9.98963
▁expert	-9.99026
▁transition	-9.99063
▁manag	-9.99085
▁escape	-9.99193
▁concert	-9.99261
▁sample	-9.99323
▁michigan	-9.99354
▁mixed	-9.99398
▁repeated	-9.99435
▁threat	-9.99439
▁huge	-9.99451
▁throne	-9.99466
▁passage	-9.99486
▁consequence	-9.99683
▁solar	-9.99757
▁integer	-9.99793
▁finding	-9.99835
▁universit	-9.99865
▁mail	-9.99889
▁standing	-9.99912
▁challenge	-9.99948
▁bottom	-10.0002
▁motor	-10.0008
▁commonwealth	-10.0023
▁density	-10.005
▁traffic	-10.0053
▁influential	-10.0057
▁legislative	-10.0057
▁platform	-10.0057
▁pitch	-10.0059
▁castle	-10.006
▁te	-10.0062
▁monster	-10.0068
▁coming	-10.0069
▁dry	-10.0069
▁someone	-10.0075
▁genre	-10.0078
▁logical	-10.0083
▁cars	-10.0096
ne	-10.0097
▁hitler	-10.0101
▁ending	-10.0106
▁pick	-10.0111
▁francis	-10.0114
▁silver	-10.0114
▁worldwide	-10.0115
▁alpha	-10.0115
▁gradual	-10.0124
▁struggle	-10.0131
▁opera	-10.0132
▁microso	-10.014
▁massive	-10.016
▁clock	-10.0162
▁affect	-10.0163
▁artificial	-10.0168
▁ran	-10.0172
▁driver	-10.0178
▁gulf	-10.018
▁en	-10.0184
▁achiev	-10.0193
▁granted	-10.0197
▁cult	-10.0207
▁contribut	-10.0207
▁lay	-10.0207
▁minorit	-10.0208
▁visual	-10.021
▁sky	-10.0217
▁grammar	-10.0222
▁trans	-10.0223
▁plus	-10.0231
▁infinite	-10.0232
▁superior	-10.0235
▁celtic	-10.0237
▁possibilit	-10.024
▁agricultural	-10.0241
wood	-10.0243
▁opposite	-10.0247
▁manufacturer	-10.0254
by	-10.0258
▁fleet	-10.0265
am	-10.0273
▁crisi	-10.0274
▁symbols	-10.0276
▁holding	-10.0277
▁jr	-10.0278
▁denmark	-10.0281
▁coin	-10.0282
▁speakers	-10.0282
▁assign	-10.0282
▁dimension	-10.0285
▁nfl	-10.0293
▁consumer	-10.0299
▁biological	-10.0304
▁regime	-10.0315
▁interaction	-10.0316
▁hair	-10.033
▁learn	-10.0339
▁theatre	-10.0342
▁airline	-10.0351
▁path	-10.0354
wv	-10.0355
▁archive	-10.0363
▁plot	-10.0369
▁safety	-10.0373
▁atomic	-10.0377
▁drugs	-10.0377
▁danish	-10.0384
▁championship	-10.0385
▁towns	-10.0387
▁occupation	-10.0387
▁lewis	-10.0395
▁maximum	-10.0396
▁bear	-10.0402
▁processor	-10.0422
▁drawing	-10.0425
▁quantit	-10.0429
▁notion	-10.0439
▁daniel	-10.0455
et	-10.0459
▁score	-10.046
▁job	-10.0462
▁historic	-10.0463
▁logo	-10.0463
▁advocate	-10.0471
▁random	-10.0484
▁peak	-10.0492
▁editor	-10.0494
▁passenger	-10.0498
▁virginia	-10.0499
▁everything	-10.0523
▁derive	-10.0533
▁vision	-10.0534
▁actors	-10.055
▁precise	-10.0557
▁carl	-10.0563
▁fighter	-10.0563
▁caesar	-10.0566
▁unusual	-10.0568
▁adam	-10.0575
▁highway	-10.0575
▁chart	-10.058
ta	-10.0581
▁mechanics	-10.0587
▁vector	-10.0612
▁consonant	-10.0615
▁radiation	-10.0615
que	-10.0624
▁coup	-10.0631
▁emerg	-10.0641
▁darwin	-10.0645
▁emergenc	-10.0648
▁korean	-10.065
▁ministr	-10.0662
▁push	-10.0674
▁stadium	-10.0674
▁depression	-10.0674
▁gene	-10.0676
▁cardinal	-10.0685
▁plans	-10.0699
▁shall	-10.0707
▁biology	-10.071
▁dvd	-10.0713
▁defence	-10.0721
▁comparison	-10.0721
▁lady	-10.0725
▁settl	-10.0729
▁attract	-10.0741
▁saxon	-10.0746
▁prophet	-10.0751
▁tank	-10.0766
▁paid	-10.0772
▁quote	-10.078
▁impossibl	-10.0784
▁improve	-10.0786
▁explanation	-10.0792
▁illinois	-10.0804
▁destruction	-10.0804
▁trad	-10.0805
▁shared	-10.0813
▁newton	-10.0817
▁opportunit	-10.083
▁bomb	-10.0831
▁movements	-10.0845
▁confirm	-10.085
▁rain	-10.0854
▁predict	-10.086
▁soul	-10.087
▁java	-10.0872
▁turkey	-10.0876
▁demographic	-10.0876
▁mechanical	-10.0877
▁molecular	-10.0877
▁yellow	-10.0888
▁originate	-10.09
▁keyboard	-10.09
▁mineral	-10.09
▁andrew	-10.0912
▁frame	-10.0912
▁il	-10.0918
▁hollywood	-10.0925
▁ages	-10.0925
▁sole	-10.0934
▁budget	-10.0936
▁continental	-10.0946
▁serv	-10.0954
▁expanded	-10.0956
▁capabl	-10.0999
▁pakistan	-10.1013
▁harvard	-10.1021
▁magic	-10.1022
▁measurement	-10.1023
▁selection	-10.1025
▁committ	-10.1026
▁jim	-10.1033
▁pictures	-10.1033
▁gender	-10.1036
▁protest	-10.104
▁household	-10.1042
▁goods	-10.1051
▁civilian	-10.1053
▁understo	-10.1054
▁scheme	-10.1065
▁cancer	-10.107
▁doing	-10.1073
▁blues	-10.1075
▁lies	-10.1081
▁stalin	-10.1086
▁html	-10.1087
▁champion	-10.1088
▁fit	-10.1089
▁entit	-10.1089
▁husband	-10.1095
▁assume	-10.1108
▁showing	-10.1109
▁democrat	-10.111
ville	-10.1111
▁hospital	-10.1111
▁batter	-10.1112
▁ottoman	-10.1121
▁skill	-10.1121
▁theme	-10.1124
▁virus	-10.1126
ham	-10.1127
▁stephen	-10.1131
▁clinton	-10.1132
▁appropriate	-10.1136
ist	-10.1138
▁dream	-10.1147
▁francisc	-10.1152
ory	-10.1155
▁alternate	-10.1156
▁captured	-10.1161
▁conventional	-10.1162
▁restrict	-10.1166
▁remove	-10.1172
▁sides	-10.1175
▁li	-10.1176
▁explicit	-10.1181
▁lie	-10.1184
▁exile	-10.1189
▁coalition	-10.1194
▁theoretical	-10.1197
▁interesting	-10.1198
▁attribute	-10.1204
▁exact	-10.1205
ov	-10.1218
▁maps	-10.122
▁projects	-10.1223
▁occasion	-10.1225
▁files	-10.1228
▁leban	-10.1229
▁wish	-10.1242
▁kennedy	-10.1244
▁tools	-10.1244
▁exactly	-10.125
it	-10.1254
▁florida	-10.1257
▁cia	-10.1257
▁renam	-10.1264
▁twelve	-10.1265
ier	-10.1267
▁client	-10.1268
▁cabinet	-10.1268
▁soft	-10.1282
▁functional	-10.1287
▁straight	-10.1291
▁evolv	-10.1292
▁column	-10.1293
▁jersey	-10.1293
▁consistent	-10.1294
▁finite	-10.1307
▁earl	-10.1308
▁alfred	-10.132
▁continent	-10.1326
▁discipline	-10.1328
▁chamber	-10.133
▁mars	-10.133
▁dedicat	-10.133
▁strategy	-10.1331
▁fort	-10.1346
▁copy	-10.1351
▁wars	-10.1372
▁oxygen	-10.1378
▁dominant	-10.1398
▁simon	-10.1404
▁kansa	-10.1407
▁curve	-10.1409
▁guinea	-10.1409
▁overall	-10.141
▁conquer	-10.1419
▁palestinian	-10.142
▁youth	-10.1427
▁fox	-10.1427
▁contest	-10.1445
▁stable	-10.1446
▁vary	-10.1446
▁alli	-10.1459
▁respond	-10.146
▁bound	-10.1465
▁encounter	-10.1471
▁goddess	-10.1471
▁hell	-10.1473
▁declaration	-10.1473
▁incident	-10.1475
▁portugal	-10.1483
▁abuse	-10.1494
▁verse	-10.1495
head	-10.1512
▁modified	-10.1513
▁survey	-10.1521
▁secondar	-10.1521
▁crystal	-10.1524
▁arrived	-10.1527
ner	-10.1528
▁milk	-10.153
▁sin	-10.153
▁ensure	-10.1534
▁colonie	-10.1543
▁ip	-10.1543
▁colonial	-10.1545
▁choose	-10.1548
▁membership	-10.1549
▁disc	-10.156
▁draft	-10.157
▁apart	-10.1571
▁peninsula	-10.1573
▁survive	-10.1577
▁obvious	-10.1586
▁byzantine	-10.1586
▁mathbf	-10.1586
▁recognize	-10.1593
soft	-10.1594
ground	-10.1595
▁tone	-10.1602
▁nam	-10.1602
▁indo	-10.1606
▁philip	-10.1607
▁stream	-10.162
▁identify	-10.1626
▁ago	-10.1629
▁federation	-10.1638
▁scholar	-10.1661
▁twic	-10.1662
▁recognition	-10.1664
▁psychology	-10.1677
▁prison	-10.1677
▁dc	-10.1689
▁descendant	-10.169
▁vocal	-10.1696
▁sharp	-10.1701
▁attach	-10.1713
▁cape	-10.1716
▁davis	-10.172
▁reputation	-10.1729
▁variations	-10.1736
▁moore	-10.1755
▁kg	-10.177
▁responsibilit	-10.1771
▁publishing	-10.1775
▁flying	-10.1776
▁perspective	-10.1782
▁atmosphere	-10.1786
▁canal	-10.1794
▁distributed	-10.1796
au	-10.1798
▁assist	-10.1805
▁arrangement	-10.1808
▁stress	-10.1815
▁incorporat	-10.1822
▁mix	-10.1825
▁trees	-10.1826
▁lot	-10.183
▁tom	-10.1835
▁possession	-10.1836
▁massachusetts	-10.1836
▁regulation	-10.1837
▁authors	-10.1845
▁identical	-10.1848
▁franklin	-10.1848
▁investigation	-10.1849
▁mainstream	-10.1849
▁safe	-10.1851
▁germanic	-10.1856
▁collapse	-10.1857
▁napoleon	-10.1861
▁samuel	-10.1861
▁soil	-10.1867
▁promote	-10.1868
▁expensive	-10.1874
▁howard	-10.1878
▁accus	-10.1879
▁rational	-10.1886
▁douglas	-10.1888
▁ba	-10.1897
▁generat	-10.19
▁conversion	-10.1901
▁preferr	-10.1903
▁researcher	-10.1905
▁electricit	-10.1905
▁cuba	-10.1908
▁tourism	-10.1911
▁prisoner	-10.1914
▁storm	-10.1925
▁remember	-10.1928
▁nickname	-10.1929
ical	-10.194
▁efficient	-10.1941
▁eyes	-10.1941
▁girl	-10.1943
▁economics	-10.1947
▁authoritie	-10.1949
▁creature	-10.1955
▁ne	-10.1961
▁wrong	-10.1967
▁religions	-10.1968
▁karl	-10.1969
▁scor	-10.1974
▁successor	-10.1981
▁probabilit	-10.1984
▁forum	-10.1987
▁czech	-10.1995
▁entitl	-10.1997
▁weak	-10.2004
▁copie	-10.2007
▁necessari	-10.2008
▁dates	-10.201
▁favour	-10.201
▁capture	-10.2031
▁blow	-10.2038
▁orient	-10.2044
▁violent	-10.2049
▁dangerous	-10.2049
▁exercise	-10.2051
▁dynamic	-10.2053
▁burn	-10.2053
▁execut	-10.2056
▁architect	-10.2062
▁abraham	-10.2063
▁pioneer	-10.2063
▁spelling	-10.2067
▁worth	-10.2075
▁weather	-10.2076
▁brand	-10.2081
▁ideal	-10.2084
▁gregor	-10.2091
▁illegal	-10.2103
▁publisher	-10.2112
▁hockey	-10.2117
▁gods	-10.2137
▁aware	-10.2141
▁suicide	-10.2144
▁recipient	-10.2144
▁dominat	-10.2151
▁rac	-10.2154
▁ar	-10.216
▁mayor	-10.2167
▁belgium	-10.2171
▁implie	-10.2171
▁laborator	-10.2171
▁divide	-10.2181
▁assert	-10.2182
▁broke	-10.2185
▁profile	-10.2186
▁acquir	-10.2187
▁georgia	-10.2194
▁analog	-10.2199
▁observer	-10.2205
▁wiki	-10.2206
▁rival	-10.2208
at	-10.2219
ola	-10.2222
▁stat	-10.2223
▁paint	-10.223
▁snow	-10.2234
▁temporar	-10.2251
▁fluid	-10.2254
▁leap	-10.2254
▁uniform	-10.226
▁campus	-10.2265
▁option	-10.2269
▁adams	-10.2271
▁broken	-10.2278
▁session	-10.2281
▁grain	-10.2289
▁estimat	-10.2292
▁detect	-10.2305
gun	-10.2306
▁commentar	-10.2307
▁consciousness	-10.231
▁expand	-10.2311
▁inner	-10.2325
▁blind	-10.2325
▁collective	-10.2341
▁inc	-10.2345
field	-10.2345
▁check	-10.2345
▁cinema	-10.2351
▁affected	-10.2354
▁prayer	-10.2357
▁ordinar	-10.2366
▁faster	-10.237
▁notation	-10.2371
▁intelligent	-10.2379
▁array	-10.2383
▁dimensional	-10.2389
▁alan	-10.239
▁varie	-10.2391
▁manuscript	-10.2392
▁max	-10.2404
▁judicial	-10.2407
▁pull	-10.2412
▁mediterrane	-10.242
▁biblical	-10.2421
▁russell	-10.2421
▁spin	-10.2427
▁serving	-10.2427
▁anglo	-10.2428
▁fruit	-10.2445
▁mike	-10.2446
ma	-10.2448
▁warfar	-10.2456
▁donald	-10.2461
▁worship	-10.2462
▁lunar	-10.2463
▁cuisine	-10.2477
▁fragment	-10.2477
▁courts	-10.2478
▁joe	-10.2482
▁circumstance	-10.2491
▁graphics	-10.25
▁depth	-10.2506
▁velocit	-10.252
▁trace	-10.2527
▁headquarter	-10.2533
▁ben	-10.2542
▁rivers	-10.2545
▁indiana	-10.2559
▁ll	-10.2564
▁parliamentary	-10.2567
▁fresh	-10.2576
▁hotel	-10.2581
▁ha	-10.2582
▁mit	-10.2586
▁ve	-10.2588
▁orchestra	-10.2593
▁musicians	-10.2595
▁dan	-10.2598
▁norwa	-10.2604
▁interior	-10.2605
▁legislation	-10.2605
▁camera	-10.261
▁inventor	-10.2619
▁succession	-10.2625
▁educational	-10.2626
over	-10.2632
▁execution	-10.2632
▁transmission	-10.2633
▁warm	-10.2637
▁diet	-10.2638
▁load	-10.2652
▁follower	-10.2669
▁turkis	-10.2669
▁journey	-10.2676
▁tourist	-10.2677
▁harry	-10.2681
▁sales	-10.2689
▁honour	-10.2691
▁consumption	-10.2691
▁meat	-10.2693
visible	-10.2698
▁rural	-10.2705
▁einstein	-10.2721
▁iso	-10.2721
▁ce	-10.2726
way	-10.2733
▁mouth	-10.2741
▁charter	-10.2744
▁nearb	-10.2747
▁revenue	-10.2749
▁vessel	-10.2749
▁finnish	-10.2749
▁reverse	-10.275
▁conquest	-10.275
▁raise	-10.2766
▁supplie	-10.2778
▁ge	-10.2781
▁earn	-10.2785
▁walter	-10.2785
▁bird	-10.2796
▁manufacturing	-10.2804
▁abstract	-10.2805
▁conclusion	-10.2807
▁roots	-10.2807
▁integral	-10.2809
▁experimental	-10.283
▁portray	-10.2832
▁steve	-10.2832
▁align	-10.2835
▁purchase	-10.284
▁designer	-10.2842
▁rifle	-10.2851
▁inflation	-10.2852
▁ban	-10.2854
▁estate	-10.2855
▁mp	-10.2859
▁proposal	-10.2866
▁plain	-10.2873
▁ministers	-10.2873
la	-10.2879
▁plural	-10.288
▁sam	-10.288
▁blade	-10.2882
▁branches	-10.2892
▁mouse	-10.2907
▁societ	-10.2908
▁laureate	-10.2909
▁hugh	-10.2911
▁buy	-10.2914
▁corresponding	-10.2914
▁filter	-10.2925
▁lose	-10.2933
▁memorial	-10.2935
▁phenomenon	-10.2939
▁indigenous	-10.2939
▁offensive	-10.2939
▁meters	-10.2943
▁wait	-10.2943
▁neutral	-10.2947
▁correspond	-10.2947
▁dependent	-10.2954
▁stands	-10.2963
▁swiss	-10.2969
▁wound	-10.2969
▁atari	-10.2969
▁promise	-10.297
▁calvin	-10.2973
▁denote	-10.2986
▁debt	-10.2988
▁integrat	-10.2999
▁intel	-10.2999
▁patterns	-10.2999
▁generate	-10.3001
▁fellow	-10.3001
▁classified	-10.3002
▁sons	-10.3007
▁saints	-10.302
▁jan	-10.302
▁coordinate	-10.3021
▁onto	-10.3031
▁bah	-10.3031
▁preserv	-10.3032
▁lowest	-10.3033
ni	-10.3035
▁caribbean	-10.3043
▁ruth	-10.3058
▁knight	-10.3062
▁touch	-10.3064
▁journalist	-10.3066
▁si	-10.3067
▁capabilit	-10.3068
▁consisting	-10.3076
▁creator	-10.3077
▁png	-10.3077
▁bright	-10.3078
▁kilometer	-10.3088
▁prices	-10.3096
▁mexican	-10.3106
▁scientist	-10.3109
well	-10.3113
▁emphasis	-10.3115
▁jump	-10.3137
▁resign	-10.3143
▁auto	-10.3144
▁ethics	-10.3148
▁neighbor	-10.3148
▁activist	-10.3149
▁clean	-10.3149
▁basque	-10.3152
▁axis	-10.316
▁documentar	-10.3164
▁solo	-10.3172
▁mar	-10.3177
▁disaster	-10.3178
▁improvement	-10.3179
▁retir	-10.319
▁phone	-10.3193
▁merchant	-10.3193
▁gnu	-10.3203
▁spectrum	-10.3209
▁martial	-10.3209
▁restriction	-10.3211
▁afterward	-10.3214
▁brian	-10.3215
▁door	-10.3216
▁rulers	-10.3219
▁learned	-10.3221
▁infantry	-10.3225
▁leaves	-10.3234
▁explorer	-10.3236
▁berkeley	-10.3239
▁piano	-10.3239
▁agenc	-10.3249
▁minimum	-10.3254
▁mormon	-10.3254
▁promot	-10.3255
▁sword	-10.3263
▁organic	-10.3265
▁knights	-10.3266
▁sugar	-10.3266
▁fossil	-10.3267
▁forth	-10.3267
▁industrie	-10.327
▁complexity	-10.3273
▁polic	-10.3279
ca	-10.328
▁compare	-10.3281
▁pronunciation	-10.3285
ur	-10.3287
▁bce	-10.3289
▁genus	-10.3294
▁birds	-10.3294
▁chess	-10.3297
▁buri	-10.3298
▁indonesia	-10.3305
▁laser	-10.3311
▁capitalism	-10.3311
nyone	-10.3311
▁plays	-10.3315
▁symptom	-10.3315
▁hip	-10.3315
▁norwegian	-10.3315
▁geometry	-10.3316
▁purchas	-10.3316
▁progressive	-10.3317
▁bits	-10.3322
▁adding	-10.3329
▁muscle	-10.3331
▁hole	-10.3333
▁dual	-10.3334
▁measured	-10.3343
▁tool	-10.3346
▁pennsylvania	-10.3346
